/* Localized versions of Info.plist keys */

CFBundleName = "Hantera specialpapper";
CFBundleGetInfoString = "Insticksprogrammet Hantera eget papper, © Copyright 2005-2017 HP Development Company, L.P.";
